{
    "lines": [
        "Félicitations <:thumb_up_happy_face:1269679946796765310> ! Vous êtes le premier à bully Spellscord aujourd'hui ! Nonobstant, c'est un habitué du harcèlement, cela ne lui fait aucun effet.",
        "Spellscord s'est fait bullied %n fois aujourd'hui <:thumb_up_happy_face:1269679946796765310> ! Il commence à se renfermer sur lui-même mais il garde le sourire.",
        "Spellscord s'est fait bullied %n fois aujourd'hui <:thumb_up_happy_face:1269679946796765310> ! Il commence à en avoir marre et baisse les yeux.",
        "Spellscord s'est fait bullied %n fois aujourd'hui <:thumb_up_happy_face:1269679946796765310> ! Des larmes apparaissent au coin de ses yeux. Bien joué 💪 !",
        "Spellscord s'est fait bullied %n fois aujourd'hui <:thumb_up_happy_face:1269679946796765310> ! Ce bébé cadum commence à appeler sa maman ^^ ! Continuez le bon travail !",
        "Spellscord s'est fait bullied %n fois aujourd'hui <:thumb_up_happy_face:1269679946796765310> ! Regardez-le :index_pointing_at_the_viewer: il pleure tout seul dans son coin, continuez comme ça !",
        "Spellscord s'est fait bullied %n fois aujourd'hui <:thumb_up_happy_face:1269679946796765310> ! Tiens, on dirait qu'il a quelque chose dans sa main... Une corde ! Excellente nouvelle !",
        "Spellscord s'est fait bullied %n fois aujourd'hui <:thumb_up_happy_face:1269679946796765310> ! Il est monté sur le tabouret, il s'apprête à sauter et à commettre l'irréparable ! Comptons avec lui ! 3, 2, 1, --",
        "Spellscord s'est fait bullied %n fois aujourd'hui… Le harcèlement est un fléau, ce que vous faites est non seulement inacceptable, mais c'est aussi extrêmement dangereux et peut mener à de terribles conséquences. J'espère que vous vous rendrez compte de la douleur que vous causez à Spellscord et de la sombre merde que vous êtes. Spellscord n'est pas passé à l'acte aujourd'hui, vous pouvez encore vous racheter avant qu'il ne soit trop tard. Pour combattre le harcèlement, transférez 10 k coins à <@536576560992616468> et soutenez cette cause qui mérite toute votre attention.",
        "Spellscord s'est fait bullied %n fois aujourd'hui. Il a fini par commettre l'irréparable. Vous vous en voulez ? La rédemption a un prix. Transférez 69k coins à <@536576560992616468>.",
        "Spellscord s'est fait bullied %n fois aujourd'hui. Il n'est pas disponible pour le moment, il reviendra demain."
    ]
}